<?php $this->title="Организаторы"; ?>
<div class="row text-center">
    <div class="col-md-6">
        <h2 class="section-heading text-left">Программный комитет</h2>
        <h4 class="service-heading text-left">Председатель</h4>
        <p class="text-left">
            Кожанов А. И. - профессор (Россия, Новосибирск)<br>
        </p>
        <h4 class="service-heading text-left">Заместители председателя</h4>
        <p class="text-left">
            Демиденко Г.В. – профессор (Россия, Новосибирск)<br>
            Дженалиев М.Т. – профессор (Казахстан)<br>
            Егоров И.Е. – академик АН Республики Саха (Россия, Якутск)<br>
            Жуков В.Т. - профессор (Россия, Москва)<br>
            Зикиров О.С. – профессор (Узбекистан)<br>
            Кальменов Т.Ш. – академик АН Казахстан (Казахстан)<br>
            Мижидон А.Д. – профессор (Россия Улан-Удэ)<br>
            Плеханова М.В. – профессор (Россия, Челябинск)<br>
            Попиванов Н.И. – профессор (Болгария, София)<br>
            Попов С.В. – академик АН Республики Саха (Россия, Якутск)<br>  
            Пятков С.Г. – профессор (Россия, Ханты-Мансийск)<br>
            Солдатов А.П. – профессор (Россия, Москва)<br> 
            Федоров В.Е. – профессор (Россия, Челябинск)<br>
            Ширапов Д.Ш. – профессор (Россия, Улан-Удэ)<br>
        </p>
    </div>
    <div class="col-md-6">
        <h2 class="section-heading text-left">Организационный комитет</h2>
        <h4 class="service-heading text-left">Председатель</h4>
        <p class="text-left">Цыренжапов Н.Б. – доц., зав.каф. ПМДУ, ИМИ БГУ</p>
        <h4 class="service-heading text-left">Заместители  председателя</h4>
        <p class="text-left">
            Антонова Л.В. (доц., директор ИМИ БГУ)<br>
            Дармаев Т.Г. (доц., БГУ)<br> 
            Юмов И.Б. (доц., БГУ)
        </p>
        <h4 class="service-heading text-left">Ученый секретарь</h4>
        <p class="text-left">
            Телешева Л.А. (старший преподаватель)
        </p>
        <h4 class="service-heading text-left">Члены оргкомитета</h4>
        <p class="text-left">
            Абидуев П.Л. (доц., БГСХА)<br>
            Бурзалова Т.В. (доц., БГУ)<br>
            Гусева И.С. (БГУ)<br>
            Думнов В.А. (БГУ)<br>
            Жигмытов Б.В. (БГУ)<br>
            Жигжитжапов Б.В. (БГУ)<br>
            Заятуев Б.В. (БГУ)<br>
            Николаев О.Ю. (БГУ)<br>
            Трунин Д.О. (доц., БГУ)<br>
            Урбаханов А.В. (доц., БГУ)<br>
            Ханхасаев В.Н. (доц., ВСГУТУ)<br>
            Цыбиков А.С. (доц., БГУ)<br>
            Шаранхаев И.К. (доц., БГУ)<br>
            Намсараева Г.В. (ВСГУТУ)<br>
        </p>
    </div>
    <div class="col-md-12">
    <h2 class="section-heading text-center">Секретариат комитета</h2>
        <p class="text-center">Ховалыг Р.Р.,  Тугдумова Э.Б., Жамцаев Н.С., Севээн А.</p>
    </div>
</div>

