<div class="container">
    <div class="row text-center">
        <h3 class="section-heading text-left">Место проведения, размещение участников</h3>
        <p class="text-left">
            Основная работа и размещение участников планируется на оз. Байкал, с. Максимиха, пансионат «Байкал». Стоимость проживания: неблагоустроенный кемпинг - 1500
            полублагоустроенные номера – 2500 руб./сутки, благоустроенные номера – 3000 руб./сутки. В
            стоимость включено 3-х разовое питание.
        </p>
    </div>
</div>