<div class="container">
    <div class="row text-center">
        <h3 class="section-heading text-left">Условия участия в семинаре</h3>
        <p class="text-left">
            Приглашаются к участию студенты, аспиранты, кандидаты наук и молодые исследователи
            до 35 лет. Регистрационный взнос для участников школы-семинара составляет 1000 руб.
            Планируется издание сборника материалов школы-семинара. Допускается заочное участие.
        </p>
        <h3 class="section-heading text-left">Регистрационный взнос</h3>
        <p class="text-left">
            Регистрационный взнос частично покрывает расходы на: подготовку информационного
            комплекта участника школы-семинара; рецензирование докладов, издание материалов школы-
            семинара; аренду помещений для проведения школы-семинара; аренду транспорта и оборудования;
            проведение конкурса докладов и награждение победителей; организацию круглых столов.
        </p>
        <h3 class="section-heading text-left">Рабочие языки</h3>
        <p class="text-left">
            Русский, Английский
        </p>
        <h3 class="section-heading text-left">Требования к оформлению материалов докладов</h3>
        <p class="text-left">
            Сборник материалов планируется выпустить к началу школы-семинара. Материалы докладов
            оформляются в издательской системе Latex. Требования и шаблоны к оформлению файла
            публикации будут указаны во втором информационном сообщении.
        </p>
    </div>
</div>